
/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "202"; */
"202.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Uživateľské meno:"; ObjectID = "205"; */
"205.title" = "Uživateľské meno:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "207"; */
"207.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "208"; */
"208.title" = "Port:";
